{"national-broadband-strategy-and-digital-strategy":{"name":"National Broadband Strategy and Digital Strategy","category":"Digital Infrastructure","description":"This program aims to strengthen the national fiber optic backbone in 1,200 towns, reducing the wholesale price of internet content at flat rates and having an impact on 85% of the population. This program also aims at improving domestic broadband access and connection speed that today is 6.5 Mbps and it will reach 20 Mbps by 2020.  Improving broadband access and connection speed requires to upgrade half of the current fix broadband plant (+3.5 MM of access) to a new generation of technology. The implementation of this initiative will rely on public, public-private, or private funding, according to different local markets´ condition.","country":"Argentina","updated":"17/08/2018","leader":"Eduardo Hurtado","position":"President of the National Agency for Telecommunications","phone":"+54 11 46367542","email":"arsat@modernizacion.gob.ar","link":"http://www.arsat.com.ar/plan-federal-de-internet/","tags":["National Backbones","Fiber Optics","Satellite Networks","National"],"images":["/assets/projects/national-broadband-strategy-and-digital-strategy/1.png"]},"mujeres-programadoras":{"name":"Women Programmers","category":"Skills for the future of work","description":"Launched within the framework of “Aprender Conectados”, a plan for  digital literacy by the Ministry of Education, “Mujeres Programadoras” is a program that aims at strengthening the participation of women in leading roles related to programming and digital culture. <br/><br/> Along to every stage of compulsory education, the program fosters the use of digital skills, such as programming and robotics,  to address the gender gap existing in this area from multiple dimensions.  Besides raising awareness, it carries out activities encouraging women to perform tasks regarded as difficult and traditionally dominated by men.","country":"Argentina","updated":"04/08/2018","leader":"Florencia Ripani","position":"National Director of Innovation","phone":"None","email":"florencia.ripani@educacion.gob.ar","link":"https://www.educ.ar/sitios/educar/seccion/?ir=mujeresprogramadoras","tags":["Gender","Access and Equity","Quality","Formal Education and Training","Digital / ICT skills","Public","National"],"images":["/assets/projects/mujeres-programadoras/1.jpg","/assets/projects/mujeres-programadoras/2.jpg"]},"women-economic-development-center":{"name":"Women Economic Development Center","category":"Digital Inclusion","description":"The Women Economic Development Center aims to develop a research field oriented to foster women ́s inclusion and participation on programs and services offered by the Secretariat of Entrepreneurs and SMEs as well as other public and private institutions. The Center is the first Governmental Organization working directly on the women's economic self-sufficiency. The center has a counselor Board that includes local and international experts. This Board supports the center by providing a medium and long term vision concerning gender equity and women empowerment. The Center focus its work on 3 main issues: awareness to promote women's economic empowerment -considering them as a change agent with economical impact-; networking to connect women with providers, investors, incubators, accelerators, trainers and any other agent that can support the growth of their projects; financial assistance to foster the Secretariat and Ministry ́s existing credit lines to women projects.","country":"Argentina","updated":"17/08/2018","leader":"Mariano Mayer","position":"Secretary of Entrepreneurs and MSMEs","phone":"+54 11 46367542","email":"sepyme@produccion.gob.ar","link":"https://www.argentina.gob.ar/produccion/cedem","tags":["Gender"],"images":["/assets/projects/women-economic-development-center/1.png"]},"entrepreneurs-act":{"name":"Entrepreneurs Act","category":"Entrepreneurs and MSMEs","description":"The Entrepreneurs Act (Law 27349) approved in March 2017, represents Argentina´s strong commitment to support entrepreneurs and create an environment where Argentine ideas, talent, and creativity can flourish. This Act established a new and agile type of business entity, the Venture Capital Institutions Registry, and became the first regulation for Crowdfunding platforms in a Latin American country. <br/><br/> The Entrepreneurs Act establishes a new type of business entity, the \"Simplified Joint-Stock Companies\" (SAS by its Spanish acronym). Under this legal framework, it takes 24 hours to create a new company online, open a bank account, and register it before the Tax Collector Office. <br/><br/> The Entrepreneurs Act also creates the Venture Capital Institutions Registry that allows investors, managers, and organizations to benefit from tax deductions from investments. This incentive will contribute to federalize Venture Capital investments in Argentina by giving more benefits to less developed Argentinian regions. <br/><br/> Capital investment contributions made by venture capital investors may be deducted from income tax, under certain conditions and in the amounts set forth in relevant regulations, which shall exceed neither seventy-five percent (75%) of such contributions nor ten percent (10%) of the net taxable income for the fiscal year or its proportional amount based on the number of months in operation. <br/><br/> Additionally, it establishes a Fiduciary Fund for Venture Capital Development (FONDCE by its Spanish acronym). This Fund offers different financing programs for entrepreneurs and startups, such as Seed Fund Program, Accelerator Fund Program, and Expansion Fund Program.\n","country":"Argentina","updated":"17/08/2018","leader":"Mariano Mayer","position":"Secretary of Entrepreneurs and MSMEs","phone":"+54 11 46367542","email":"sepyme@produccion.gob.ar","link":"https://www.produccion.gob.ar/quieroemprender","tags":["Entrepreneurs","Regulatory framework","National","Private Sector"],"images":["/assets/projects/entrepreneurs-act/1.png"]},"plan-111-tousand":{"name":"Plan 111 thousand","category":"Skills for the future of work","description":"This National plan seeks to train people in software development tools. Over the next four years, it aims to train 100,000 IT certified programmers, 10,000 IT professionals and 1,000 entrepreneurs of the IT industry. The objective is to meet the labor demand of one of the fastest growing sectors, the Knowledge-Based Industries. The course lasts two semesters, and it’s taught in accredited institutions such as technical schools, vocational training centers, and universities. At the end of the course, there is an exam, and the attendants receive a certificate. This certificate has national validity and joint endorsement of the Ministry of Education and the Ministry of Production of the Nation.","country":"Argentina","updated":"17/08/2018","leader":"Mariano Mayer","position":"Secretary of SMEs and Entrepreneurs","phone":"+54 (011) 0800-333-7963","email":"privadapyme@gmail.com","link":"https://www.argentina.gob.ar/111mil","tags":["Informal education","Digital skills"],"images":["/assets/projects/plan-111-tousand/1.jpg"]},"secundaria-federal-2030":{"name":"Federal Secondary Educatioon 2030","category":"Skills for the future of work","description":"\"Secundaria Federal 2030\" is a federal policy to transform the secondary school. It aims to guarantee that all students complete their secondary studies with the core knowledge and skills to develop their life projects. It was designed to foster active, relevant, and empowering  learning. The policy is anchored in four simultaneous and integrated dimensions: <ul>\n  <li>Institutional and pedagogical organization of learning</li>\n  <li>Organization of teacher's work</li>\n  <li>Academic framework</li>\n  <li>Teacher training and support</li>\n</ul>","country":"Argentina","updated":"04/08/2018","leader":"Mercedes Miguel","position":"Secretary of Innovation and Educational Quality","phone":"None","email":"mercedes.miguel@educacion.gob.ar","link":"https://www.argentina.gob.ar/educacion/secundaria-federal-2030","tags":["National","Lower and Upper Secondary Education","People with Disabilities","Socio-economic disadvantaged backgrounds","Access and Equity","Quality","Relevance","Curriculum","Governance","Qualifications"],"images":["/assets/projects/sec-2030/1.png","/assets/projects/sec-2030/2.png"]},"digital-country-initiative":{"name":"Digital Country Initiative","category":"Digital Government","description":"This initiative is a comprehensive program to bridge the digital tools adoption gap of municipalities. Concretely, this program provides IAS (Infrastructure as a service)/ PAS (Platform as a service) and SAS (Software as a service) at no cost for the first 2 years, as well as connectivity and Free Wi-Fi. Since its design in 2016, it has been rolled out to 900 municipalities, out of a total of 2171. Current solutions package includes Customer Relationship management system, web page, and collaboration tools, among others. This program is also complemented with “Digital Point”, an initiative that provides computer labs and oriented-to-the-digitally-excluded training programs in municipalities throughout the country.","country":"Argentina","updated":"17/08/2018","leader":"Raul Martinez","position":"Secretary of Digital Country","phone":"+54 11 46367542","email":"rmartinez@modernizacion.gob.ar","link":"None","tags":["Digital procurement","Procurement of digital technologies","User-driven design for processes, products and services","Multi-channel service delivery","Accessibility and inclusiveness"],"images":["/assets/projects/digital-country-initiative/1.png"]},"educar":{"name":"educ.ar","category":"Skills for the future of work","description":"educ.ar is an online platform of the Ministry of Education. This site provides content and resources from different areas of knowledge with the objective of promoting quality teaching and learning. Through the use of Information and Communication Technologies (ICT), it aims to improve the teaching and learning of teachers and students from all levels and modalities and provide selected and specialized digital resources for teachers, principals, students and families.","country":"Argentina","updated":"04/08/2018","leader":"Florencia Ripani","position":"National Director of Innovation","phone":"None","email":"florencia.ripani@educacion.gob.ar","link":"https://www.educ.ar/","tags":["Public","National","Gender","People with Disabilities","Rural populations","Socio-economic disadvantaged backgrounds","Teachers","Qualifications","Access and Equity","Quality","Relevance","Curriculum"],"images":["/assets/projects/educ.ar/1.jpg","/assets/projects/educ.ar/2.jpg"]}}
